"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td tecken kvar";

"tw__card_compose_close_button" = "Stäng";

"tw__card_compose_close_hint" = "Dubbeltryck för att avfärda redigeraren.";

"tw__card_compose_install_preview" = "Förhandsgranskning av installationsknapp för %@";

"tw__card_compose_profile_image" = "%@s profil";

"tw__card_compose_tweet_hint" = "Dubbeltryck för att posta denna Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installera";

"tw__card_composer_tweet" = "Tweeta";

"tw__composer_placeholder_text" = "Vad händer?";

"tw__email_share_detail_message_format" = "Du får uppdateringar och annan information från %@ om du tillåter denna person att komma åt din e-postadress i ditt Twitter-konto @%@.";

"tw__image_viewer_done_button" = "Klart";

"tw__privacy_information_button" = "Integritetsinformation";

"tw__share_tweet" = "Dela tweet";

"tw__share_tweet_generic_template_format" = "Kolla in @%1$@'s tweet: %2$@";

"tw__share_tweet_subject_format" = "Tweet från %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Logga in med Twitter";

"tw__single_image" = "Bildbilaga";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Bilaga";

"tw__tweet_like_button" = "Gilla";

"tw__tweet_liked_state" = "Gillat";

"tw__tweet_not_liked_state" = "Inte gillat";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetad av %@";

"tw__tweet_share_button" = "Dela";

"tw__user_content_image" = "Förhandsgranskning av app";

"tw__video_thumbnail" = "Videobilaga";

"tw__view_is_sponsored_ad" = "Detta är en sponsrad annons";

